const newsFourth = [
    {
        id:1,
        imageNews: "/images/news/fourthBlock/science4_2.jpg",
        sortBlogText: "наука",
        like:24,
        title: "Які це перисті хмари?",
        text: "Перисті, або пір'ясті, хмари (міжнародна номенклатура — Cirrus) — одні з основних видів хмар. За формою пір'ясті хмари нагадують пір'я, промені або нитки (звідси й назва). Утворюються внаслідок охолодження повітря, що спричиняє утворення хмар. Опади не випадають. Пір'ясті хмари мають товщину від 100 до 8000 м.",
        imageAuthor: "/images/news/author/author3.jpg",
        surnameAuthor: "Олексій Зінчук",
        dateNews: "Травень 3, 2019 08:43",
    },
    {
        id:2,
        imageNews: "/images/news/fourthBlock/interesting4_3.jpg",
        sortBlogText: "цікаво",
        like:25,
        title: "Виникнення і розвиток письма.",
        text: "Мова і письмо з'явилися не вод­ночас. Звукова мова виникла, можливо, 2 млн. років тому. Письму ж не більше 6—7 тис. років. Письмо має велике значення в розвитку людини й суспільства. Письмо — це система умовних лінійних (графічних) знаків для передавання тих чи інших елементів мови.",
        imageAuthor: "/images/news/author/author1.png",
        surnameAuthor: "Орест Левицький",
        dateNews: "Травень 3, 2019 15:07",
    },
 ]

 export default newsFourth